Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=571_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Sääʹmnuõri čeäʹppvuõđpeivva vuässâʹtte jiânnai sääʹmpäärna da - nuõr
fin: Saamelaisnuorten taidetapahtumaan ennätysmäärä osallistujia

source: Aanrest Sajoozzâst riâžžât Sääʹmnuõri čeäʹppvuõđpeeiʹv pâʹzzlâšttam-mannu looppâst.
fin: Inarissa Sajoksessa maaliskuun lopussa järjestettävään Saamelaisnuorten taidetapahtumaan on tulossa ennätysmäärä osallistujia.

source: Noorõõttmõʹšše lie iʹlmmtõõttâm juʹn 350 vuässõõttjed. Vueʹrdet, što iʹlmmtõõttmõõžž puäʹtte veâl lââʹzz da vuässõõttji mieʹrr puätt leeʹd pâʹjjel 400.
fin: Ilmoittautuneita on tällä hetkellä jo yli 350, mutta kun viimeisetkin ilmoittautumiset saapuvat, osallistujien määrä noussee yli neljän sadan.

source: Taʹnni vuässõõtti puäʹtte sääʹmvuuʹd lââʹssen Ruäʹvnjaarǥâst da Heʹlssnest.
fin: Osallistujia on tänä vuonna saamelaisalueen lisäksi myös Rovaniemeltä ja Helsingistä.

source: ʼhttsiʹžže 19 joouk lie iʹlmmtõõttâm musikk-ǩiõlbbu, da vuässõõtti lie juõʹǩǩ sääʹmǩiõlljooukâst.
fin: Musiikkikilpailuun on ilmoittautunut yhteensä 19 ryhmää, joissa edustettuina ovat sekä inarin-, koltan-, että pohjoissaamen kielet ja yhteensä 140 nuorta.

source: Iʹlmmtõõttmõõžž lie puättam nuʹtt seärad njuärstemǩeâšttõõttmõʹšše da njuärstem-čuõiggâmǩiõlbbu ko še neljdpeeiʹv musikk-ǩiõččmõʹšše.
fin: Ilmoittautumisia on tullut sekä keskiviikkona 28.03. järjestettävään suopunkiviestiin ja suopunginheittokilpailuun, että torstaiseen musiikkikatselmukseen.

source: Musikk-ǩiõččmõõžžâst ärvstõõlli vaʹlljee sääʹmnuõri võboršeeʹǩǩid meersaž Sounds - noorõõttmõʹšše Turku-gåårda.
fin: Musiikkikatselmuksesta tuomaristo valitsee saamelaisnuorten edustajat kansalliseen Sounds - tapahtumaan Turkuun.

source: Sääʹmkultturkõõskõs Sajos oudd fiin raamid tän eeʹjj čeäʹppvuõđpeivva.
fin: Saamelaiskulttuurikeskus Sajos antaa tämän vuoden tapahtumalle upeat puitteet.

source: Sääʹmnuõri čeäʹppvuõđpeiʹvv lij sääʹmǩiõllsaž vuʹvddnoorõõttmõš da tõt kooll väʹlddkååddlaž Nuõrr kulttur-noorõõttmõõžžid.
fin: Torstaina järjestettävän musiikkikatselmuksen paikkana on noin 400 hengen Dolla-auditorio, jossa käytettävissä on laadukas tekniikka valoineen ja tehosteineen.

source: Čeäʹppvuõđpeeiʹv väʹlddjäʹrjsteei lij Sääʹmteʹǧǧ. Aanar čeäʹppvuõđpeeiʹv reäʹšše še Aanar škooul, Sääʹmvuuʹd škoouʹlʼjemkõõskõs da Anára Sámi searvi.
fin: Inarin tapahtumaa ovat järjestämässä myös Inarin koulu, Saamelaisalueen koulutuskeskus ja paikallinen saamelaisyhdistys Anára Sámi searvi.

source: Lââssteâđaid sääʹmnuõri čeäʹppvuõđpeeiʹv pirr vuäǯǯveʹted täʹst.
fin: Lisätietoja saamelaisnuorten taidetapahtumasta tästä.

source: Seuʹrrjeʹǩed neʹttseeidid.
fin: Seuraa nettisivuja.

source: Kaaunõõttâp Sajoozzâst 28.-29.03 !
fin: Tavataan Sajoksessa 28.-29.03 !
